const labs = [
  {
    id: 1,
    title: "Лабораторная работа 1",
    subtitle: "Задание:",
    content: {
      1: "Реализовать скрипт, который уведомит о полной загрузке страницы",
      2:
        "Реализовать кнопку счетчик, которая будет увеличивать счетчик на" +
        ' "1" и вывести его значение на страницу (button onclick)',
      
    },
  },
  {
    id: 2,
    title: "Лабораторная работа 2",
    content: {
      1: 'Создать "Hello World" приложение на основе React.',
      
    },
  },
  {
    id: 3,
    title: "Лабораторная работа 3",
    content: {
      1:
        'Продолжаем задание "Реализовать шаблон страницы и разместить на нем' +
        'компоненты навигации" (Можно использовать готовые библиотеки Mui/Bootstrap и тд)',
      
    },
  }
];

export default labs;
